[
{"author":"Mark Twain","cite":"Die beiden wichtigsten Tage deines Lebens sind der Tag an dem du geboren wurdest, und der Tag, an dem du herausfindest, WARUM!"},
{"author":"Sokrates","cite":"Ein starker Geist diskutiert Ideen. Ein durschnittlicher Geist diskutiert Ereignisse. Ein schwacher Geist diskutiert Leute."},
{"author":"Giacomo Casanova","cite":"Man sollte sich vor Menschen hüten, die nur ein Buch gelesen haben."},
{"author":"Sinnspruch","cite":"Nicht der Weg ist das Ziel, das Ziel ist im Weg."},
{"author":"Albert Einstein","cite":"Ziel des Lebens ist es nicht, ein erfolgreicher Mensch zu sein, sondern ein wertvoller."},
{"author":"Mark Twain","cite":"Gib jedem Tag die Chance, der schönste deines Lebens zu werden. "},
{"author":"Peter Ustinov","cite":"Was der Sinn des Lebens ist, weiß keiner genau. Jedenfalls hat es wenig Sinn, der reichste Mann auf dem Friedhof zu sein."},
{"author":"Charly Chaplin","cite":"An den Scheidewegen des Lebens stehen keine Wegweiser. "},
{"author":"Samuel Butler","cite":"Alle Lebewesen außer den Menschen wissen, dass der Hauptzweck des Lebens darin besteht, es zu genießen. "},
{"author":"Wilhelm von Humboldt","cite":"Im Grunde sind es doch Verbindungen mit Menschen, die dem Leben seinen Wert geben."},
{"author":"Albert Einstein","cite":"Jeder ist ein Genie! Aber wenn Du einen Fisch danach beurteilst, ob er auf einen Baum klettern kann, wird er sein ganzes Leben glauben, dass er dumm ist."},
{"author":"Aristoteles","cite":"Glück ist Selbstgenügsamkeit. "},
{"author":"Herman Hesse","cite":"Glück ist Liebe, nichts anderes. Wer lieben kann, ist glücklich."},
{"author":"Arthur Schopenhauer","cite":"Jeder Tag ist ein kleines Leben  – jedes Erwachen und Aufstehen eine kleine Geburt,  jeder frische Morgen eine kleine Jugend, und jedes zu Bett gehen und Einschlafen ein kleiner Tod. "},
{"author":"Oscar Wilde","cite":"Leben, das ist das Allerseltenste in der Welt  – die meisten Menschen existieren nur."},
{"author":"Epiktet","cite":"Es geht nicht darum,  was dir im Leben passiert, sondern wie du darauf reagierst"},
{"author":"Voltaire","cite":"Die Liebe ist ein Stoff, den die Natur gewebt und die Fantasie bestickt hat."},
{"author":"Wilhelm Busch","cite":"Das Schönste aber hier auf Erden ist lieben und geliebt zu werden."},
{"author":"Wilhelm Busch","cite":"Die Summe unseres Lebens sind die Stunden, in denen wir liebten."},
{"author":"Rudolf Augstein","cite":"Die Welt ist so groß, dass alle Irrtümer darin Platz haben."},
{"author":"Coco Chanel","cite":"Alter schützt vor Liebe nicht, aber Liebe vor dem Altern."},
{"author":"Victor Borge","cite":"Ein Lächeln ist die kürzeste Entfernung zwischen Menschen."},
{"author":"Dr. Hermann Josef Abs","cite":"Die Zukunft ist auch nicht mehr was sie war."},
{"author":"Woody Allen","cite":"Zukunft passiert, auch wenn wir uns etwas ganz anderes vorgenommen haben."},
{"author":"Hans Christian Andersen","cite":"Das Zufällige ist die Blume der Poesie auf dem Alltagsbaum."},
{"author":"Aristoteles","cite":"Der Glaube, das, was man wünscht, zu erreichen, ist immer lustvoll."},
{"author":"Hans Arndt","cite":"Höhepunkte leben von Anläufen."},
{"author":"Peter Bamm","cite":"Fleiß für die falschen Ziele ist noch schädlicher als Faulheit für die richtigen."},
{"author":"Charles Baudelaire","cite":"Je mehr man will, desto besser will man."},
{"author":"Charles Baudelaire","cite":"Nichts existiert ohne Ziel."},
{"author":"Franz Beckenbauer","cite":"Es gibt nur eine Möglichkeit: Sieg, Unentschieden oder Niederlage!"},
{"author":"Elazar Benyoetz","cite":"Man hat nichts zu suchen, wo man nichts verloren hat."},
{"author":"Georges Bernanos","cite":"Die gefährlichsten Berechnungen, die wir anstellen, nennen sich Illusionen."},
{"author":"Georges Bernanos","cite":"Die kleinen Alltäglichkeiten sehen nach nichts aus, aber sie geben Frieden."},
{"author":"Georges Bernanos","cite":"Die Macht kann sich leicht den Anschein des Rechts geben, da sie reich genug ist, sich genügend Advokaten zu leisten."},
{"author":"Georges Bernanos","cite":"Das Fieber der Jugend hält den Rest der Welt auf Normaltemperatur."},
{"author":"Georges Bernanos","cite":"Eine Welt, die der Technik alles opfert, ist für die Freiheit verloren."},
{"author":"Georges Bernanos","cite":"Freiheit ist kein Privileg, sondern eine Aufgabe."},
{"author":"Georges Bernanos","cite":"Irgendwie hat jedes Bekenntnis etwas Lächerliches."},
{"author":"Georges Bernanos","cite":"Keine Freundschaft vermag der Langeweile zu widerstehen."},
{"author":"Georges Bernanos","cite":"Nicht die Diktatoren schaffen Diktaturen, sondern die Herden."},
{"author":"Georges Bernanos","cite":"Mit der Wahrheit spielt man ebensowenig wie mit dem Feuer."},
{"author":"Georges Bernanos","cite":"Nichts lieben, das ist die Hölle."},
{"author":"Georges Bernanos","cite":"Dem totalitären Betrüger ist es keineswegs darum zu tun, den Massen - wäre es auch aus reinem Interesse - die Wohltat irgendeines Glaubens zu geben, sondern er will ihnen jeden Glauben und schließlich ihre Ungläubigkeit selbst verleiden."},
{"author":"Mario Adorf","cite":"Ein erfolgreicher Mann ist ein Mann, der mehr verdient, als seine Frau ausgeben kann."},
{"author":"Peter Alexander","cite":"Glück allein kann's nicht sein, denn wer sich nur auf's Glück verlässt, fällt auf die Schnauze."},
{"author":"Carl Amery","cite":"Risiko ist die Bugwelle des Erfolges."},
{"author":"James Baldwin","cite":"Die Karriere ist ein Pferd, das bisweilen auch gute Reiter abwirft."},
{"author":"Peter Bamm","cite":"Auch im Wörterbuch kommt 'Anstrengung' vor 'Erfolg'."},
{"author":"Horst Evers aus 'Wer alles Weiss hat keine Ahnung'", "cite":"Donald Trump und seine Anhänger oder wie wir Berliner sagen 'Weisse mit Schuss'."}
  ]